/*
  Paddle.strings
  Paddle

  Created by Louis Harwood on 17/11/2015.
  Copyright © 2015 Paddle. All rights reserved.
*/

"OK" = "好的/確定";
"Error" = "錯誤";
"Unspecified error" = "未指明的錯誤";
"Close" = "關閉";
"Cancel" = "取消";
"Quit" = "放棄";
"Activated" = "啟用";
"No Thanks!" = "不用，謝謝！";
"Email" = "電子郵件";
"Email Address" = "電子郵件地址";
"Licence Code" = "許可碼";
"Buy Now" = "立即購買";
"By %@" = "依照%@";
"Join" = "參加";
"Enter Licence" = "輸入許可證";
"Continue Trial" = "繼續試用";
"Activate Licence" = "啟用許可證";
"Activate" = "啟用";
"Buy a copy of %@" = "購買一份%@";
"We're already checking a license, please wait a moment." = "我們已經檢查許可證，請稍等片刻。";
"Sorry" = "很抱歉";
"A valid licence code is required. Please try again." = "有效的授權碼是必需的。請重試。";
"This copy of %@ is registered with the information below." = "%@此副本已用下面的信息註冊。";
"Your %@ Licence" = "您的%@許可證";
"Already purchased a licence? Fill in the form below and activate %@ instantly." = "已購買許可證？填寫下面的表格，並立即啟用%@。";
"Thank you for registering %@" = "感謝您註冊%@";
"Thank you for trying %@" = "感謝您試用%@";
"Would you like to send anonymous usage information to the developer of %@ to help improve the application?" = "您想發送匿名使用信息給%@的開發人員，以幫助改善應用程式嗎？";
"Send anonymous usage information?" = "發送匿名使用信息？";
"We'd love it if you could take a second to tell us how you're enjoying using %@" = "如果您能花點時間告訴我們您有多喜歡使用%@，我們會很開心";
"Are you enjoying %@?" = "你喜歡％@嗎？？";
"Get the latest from %@ direct to your inbox every week. Signup for our free email newsletter!" = "每星期直接從收件箱獲得最新更新。註冊我們的免費電子郵件通訊！";
"Thanks for downloading, subscribe to our list to keep up to date with all the latest features in %@, and apps from our team!" = "感謝您下載，並且訂閱我們的列表獲取我們團隊的所有%@的最新功能以及應用程序！";
"No spam, ever." = "絕無垃圾郵件。";
"We promise!" = "我們向您保證！";
"Thanks for downloading, subscribe to our list to keep up to date with all the latest features in %@, and apps from our team!" = "感謝您下載，並且訂閱我們的列表以獲取我們團隊在產品名稱的所有最新功能以及應用程序！";
"Get updates from %@" = "獲取更新％@";
"Send direct feedback on how we can improve %@ using the form below." = "請使用下方表格寄送回饋告訴我們如何改進%@。";
"Send Feedback" = "發送回饋";
"Help improve %@!" = "幫助改進%@！/幫助改進%@！";
"Ratings help us make %@ better! We're really excited to see what you think." = "評分幫助我們把％@做得更好！我們非常高興看到你的想法。";
"License deactivated." = "許可證無效。";
"License could not be deactivated." = "許可證不能被停用。";
"You have %d day remaining of your trial period." = "你的試用期還有%d天。";
"You have %d days remaining of your trial period." = "你的試用期還有%d天。";
"Welcome to %@!" = "歡迎來到％@！";